{
  "post": [
    {
      "title": "듀크몬: 크림슨 모드",
      "content": "진홍색으로 빛나는 갑옷을 입은 듀크몬의 숨겨진 모습. 힘을 모두 드러냈기에 갑옷 부분이 열을 지닌 붉은색으로 물들어 있다. 이 때문에 크림슨 모드를 장시간 유지할 순 없다. 가슴에는 「디지털 해저드」를 봉인한 디지코어(전뇌핵)가 있으며, 체내의 힘을 모두 방출하면 등에서 날개 모양의 에너지가 드러나는 것을 확인할 수 있다. 실체가 없는 에너지 형태의 무기, 빛의 신창 「궁니르」와 빛의 신검 「부르트강」을 휘두른다. 필살기는 신의 검 「부르트강」으로 적을 난도질하는 『인빈시블 소드』와 신창 「궁니르」로 적을 전자 분해해 다른 차원의 저편으로 보내 버리는 『쿼 ･ 바디스』다.",
      "img": "https://digimon.net/cimages/digimon/dukemoncrimsonmode.jpg",
      "id": "1"
    },
    {
      "id": "2",
      "title": "오메가몬",
      "content": "바이러스 버스터인 워그레이몬, 메탈가루몬이 선을 바라는 사람들의 강한 의지에 의해 융합해 탄생한 로얄 나이츠의 일원인 성기사형 디지몬. 2개의 특성을 겸비한 디지몬으로, 어떠한 상황에서도 능력을 유감없이 발휘할 수 있는 멀티 유형의 전사다. 워그레이몬 같은 오른팔에는 방패와 검이, 메탈가루몬 같은 오른팔에는 대포와 미사일이 장착되어 있다. 등의 망토는 적의 공격을 피할 때나 비행할 때 등에 자동으로 장착된다. 필살기는 메탈가루몬과 같은 대포에서 발사되는 절대 영도의 냉기탄으로 적을 동결시키는 『가루루 캐논』이다. 또한 왼팔에는 무적의 검 「그레이 소드」가 장착되어 있다.",
      "img": "https://digimon.net/cimages/digimon/omegamon.jpg"
    },
    {
      "title": "황제드라몬: 파이터 모드",
      "content": "고대용형 디지몬의 황제드라몬: 드래곤 모드가 모두 힘을 해방하고 전설의 용전사(파이터 모드)로 형태를 변화시킨 모습. 제어하기 어려웠던 드래곤 모드에서 인간형이 되어 높은 지성을 지닌게 된 궁극의 디지몬이다. 공격에는 행성도 파괴할 정도의 힘이 깃들어 있다고 알려져 있다. 필살기는 오른팔에 장착한 『포지트론 레이저』와 포지트론 레이저를 가슴의 용 얼굴에 끼워 전신의 에너지를 쏘는 파괴의 에너지파 『기가 데스』다. 그 위력은 드래곤 모드 『메가 펀치』의 10배에 달한다. 또한, 완전한 정의에 눈떴을 때 한층 더 다른 모드가 될 수 있다고 알려져 있다.",
      "img": "https://digimon.net/cimages/digimon/imperialdramonfightermode.jpg",
      "id": "3"
    },
    {
      "id": "4",
      "title": "블랙워그레이몬",
      "content": "프로필\n칠흑의 용 전사라고 불리는 두려운 존재인 바이러스종 워그레이몬. 바이러스 버스터즈인 워그레이몬과는 신조도, 주의도 모두 정반대이지만, 블랙워그레이몬 나름대로 정의를 위해 존재한다. 비겁, 비열한 것을 싫어하기에 같은 바이러스종이라도 저속한 디지몬은 동료라고 생각하지 않는다. 어떠한 경위로 바이러스가 되어 버렸는지는 밝혀지지 않았으며, 등에 장착된 브레이브 쉴드에는 용기의 문장이 새겨져 있지 않다. 필살기는 워그레이몬과 같은 『가이아 포스』지만, 이 세상에 존재하는 \"부패한 마음\"을 한 곳에 집중해서 쏘는 『다크 가이아 포스』다.",
      "img": "https://digimon.net/cimages/digimon/blackwargreymon.jpg"
    },
    {
      "id": "5",
      "title": "스사노오몬",
      "content": "동방의 전승으로 전해지는 최강의 파괴 신이자 재생을 관장하는 신. 네트워크 시스템에 이상이 발생했을 때 강림하며, 기존의 시스템을 무로 만들고 새로운 시스템을 창조한다고 전해진다. 필살기는 제로 암즈: 오로치에서 발사된 빛의 검이 천하의 모든 것을 난도질하고 찌르는 『천우우참』, 하늘을 향해(제로 암즈: 오로치에서) 발사된 빛의 검이 파괴의 번개가 되어 지상에 쏟아지는 궁극의 기술 『팔뢰신』이다.",
      "img": "https://digimon.net/cimages/digimon/susanoomon.jpg"
    }
  ]
}